Revit 2027 API
AssemblyMemberDifference Properties
The AssemblyMemberDifference type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
AssemblyMemberDifference Class
Autodesk.Revit.DB Namespace